<?php
$this->title = Yii::t('app', 'О компании');

$this->params['breadcrumbs'][] = ['label' => 'О компаний'];
?>
<div class="about-us-wrapper pt-60 pb-40">
    <div class="container">
        <div class="m-10">
            <h1>Что такое Bigline.kz?</h1>
            <p>
                В современнем мире для покупки товаров люди теряют очень много времени, и мы бы хотели создать такое удобства чтобы люди покупали товары не выходя из дома при этом сэкономить много времени.
                Мы предлагаем широкий ассортимент товаров:электроники, товары для дома,аксессуары, товары для здоровья,бытовая техника и мн.др категории товаров.
                Big - это на англиийком озчначает Большой, а line - Сеть.Мы четко верим что у Bigline есть будущее, что в будущем Bigline станет один из самых больших магазинов в сфере интернет-торговли.
                <br>
                Поэтому мы выполняем свою работу наивысшем уровне!
                Интернет-магазин Bigline.kz на рынке уже с 2019 года.Мы выполняли более 10000 заказов после которых все наши клиенты оставались довольными и постоянными.
            </p>
        </div>
        <div class="m-10">
            <h1>Чем наш магазин отличается от остальных магазинов?</h1>
            <p>
                Мы продаем самые трендовые товары которые редко встречаются в обычном магазине. Самые эксклюзивные товары по очень выгодным ценам.
            </p>
        </div>
        <div class="m-10">
            <h1>Мы есть в оффлайне</h1>
            <p>
                Наш офлайн магазин и склад расположена в городе Шымкент по адресу пр.Республики 4/1, 1 этаж. Все заказы отправляются с этого адреса. А так же вы можете забрать свой заказ  сами, если вы живете в городе Шымкент, но в будущем планируем открыть пункт выдачи в остальных городах Казахстана.
            </p>
        </div>
        <br><br>
    </div>
</div>
