<?php
$this->title = Yii::t('app', 'Клубная  карта');

$this->params['breadcrumbs'][] = ['label' => 'Клубная  карта'];
?>
<div class="about-us-wrapper pt-60 pb-40">
    <div class="container">
        <h1><?= $this->title ?></h1>
        <p>
            При совершении покупки от 15000 тенге вы получите дисконтную карту  5% .На все последующие покупки.
        </p>
        <p>
            При совершении покупки от 25000 тенге вы получите дисконтную карту 10%. На все последующие покупки.
        </p>
        <p>
            При совершении покупки от 40000 тенге вы получите дисконтную карту 15%. На все последующие покупки.
        </p>
    </div>
</div>
