<?php
$this->title = Yii::t('app', 'Оплата');

$this->params['breadcrumbs'][] = ['label' => 'Оплата'];
?>
<div class="about-us-wrapper mb-10">
    <h1><?= $this->title ?></h1>
    <p>
        Наш интернет магазин принемает заказы в любое времы суток 24/7
    </p>
    <h5>
         <i class="fas fa-globe"></i> Онлайн оплата
    </h5>
    <p>
        Онлайн оплата пройзводится через платежный сервис paybox (Карты MasterCard/Visa)
    </p>
    <h5>
        <i class="fas fa-money-bill"></i> Наличными
    </h5>
    <p>
        Способ оплаты наличными доступен только при самовывозе и доставка курьером, и производится непосредственно на месте получение заказа.
    </p>
</div>
