<?php
$this->title = Yii::t('app', 'Условия возврата');

$this->params['breadcrumbs'][] = ['label' => 'Условия возврата'];
?>
<div class="about-us-wrapper pt-60 pb-40">
    <div class="container">
        <h1><?= $this->title ?></h1>
        <p>
            Каждый Ваш заказ очень важен для нас! И чтобы Вы не сомневались, что сделали правильный выбор, решив оформить заказ в интернет-магазине Bigline.kz, мы гарантируем Вам возврат товара в течение 14 дней!
        </p>
        <table class="table table-borderless table-responsive">
            <thead>
            <tr>
                <th>Товар не понравился или не подошел?</th>
                <th>Товар не соответствует заказанному или обнаружен брак?</th>
            </tr>
            <tr>
                <th>Мы вернем Вам полную стоимость товара</th>
                <th>Мы заменим товар или вернем Вам полную стоимость товара</th>
            </tr>
            </thead>
            <tbody>
            <tr>
                <td>
                    При возврате по просьбе клиента:
                    <p>
                        1. Возврат по просьбе клиента - это возврат товара, который удовлетворяет качеству, соответствует заявленным  характеристикам товара, но может быть возвращен по субъективным причинам (например: не понравился цвет, фасон, размер и т.д.).
                    </p>
                    <p>
                        2. При возврате товар должен быть надлежащего качества, т. е. иметь товарный вид, потребительские свойства,ярлыки и бирки. К возврату принимается товар надлежащего качества в той упаковке, в которой Клиент получил его при доставке. К возврату не принимается товар, бывший в употреблении.
                    </p>
                    <p>
                        3. В данном случае мы возвращаем только полную стоимость товара. Стоимость  обратной пересылки оплачивает клиент
                    </p>
                </td>
                <td>
                    При возврате товара ненадлежащего качества:
                    <p>
                        1. Товар ненадлежащего качества – товар, не способный обеспечить свои функциональные качества из-за существенного недостатка. К товару ненадлежащего качества также относится товар, который Клиент возвращает по причине несоответствия заказанному товару (артикул, цвет, фасон, размер).
                    </p>
                    <p>
                        2. В данном случае мы возвращаем полную стоимость товара.
                    </p>
                    <p>
                        3. Стоимость возвращенных товаров можно зачислить на личный счет Клиента в интернет-магазине.Этой суммой можно воспользоваться при оформлении нового (следующего) заказа, также мы можем вернуть деньги на банковский счет Клиента. В этом случае подтверждение факта оплаты с предоставлением подтверждающих документов является обязательным условием.
                    </p>
                </td>
            </tr>
            </tbody>
        </table>
        <table class="table table-borderless table-responsive">
            <thead>
            <tr>
                <th>
                    Как вернуть нам товар посредством почты
                </th>
                <th>
                    Как вернуть нам товар в пункт выдачи заказов
                </th>
            </tr>
            </thead>
            <tbody>
            <tr>
                <td>
                    <p>
                        1.	Заполните бланк на возврат.
                    </p>
                    <p>
                        2.	Соберите посылку:
                        В посылку с возращаемым товаром вложите:
                        <br>a) заполненное заявление на возврат товара,
                        <br>b) копию товарного чека о факте оплаты заказанного товара и доставки.
                        Комментарии: при возврате у товара должны быть сохранены товарный вид, фирменная упаковка, упаковка производителя, пломбы и ярлыки.
                    </p>
                    <p>
                        3.	Отправьте товар:
                        <br>a) только АО "Казпочта" ( с наложенным платежем),
                        <br>b) адрес для отправки возврата: Республика Казахстан, г. Шымкент, проспект Республики 4/1
                        Получатель — ТОО "Bigline.kz".
                        <br>c) Вы можете отправить товар в коробке Bigline.kz или любой другой коробке.
                    </p>
                </td>
                <td>
                    <p>
                        1.	Заполните бланк на возврат.
                    </p>
                    <p>
                        2.	Соберите товар на возврат:
                        <br>a) заполненное заявление на возврат товара,
                        <br>b) оригинал товарного чека,
                        <br>с) копию удостоверения личности (человека, на которого был оформлен заказ).
                        Комментарии: при возврате у товара должны быть сохранены товарный вид, фирменная упаковка, упаковка производителя, пломбы и ярлыки.
                    </p>
                    <p>
                        3.	Адреса пунктов выдачи.
                    </p>
                </td>
            </tr>
            </tbody>
        </table>
    </div>
</div>
